const demoContent = [
    {
        id: 1,
        ownerId: 1,
        date: '2022-04-01 12:33',
        title: 'Первоапрельская шутка',
        text: `1 апреля никому не верю`
    },
    {
        id: 2,
        ownerId: 1,
        date: '2022-04-17 19:15',
        title: 'Кому грозу в начале мая?',
        text: `Люблю грозу в начале мая
            Когда природа пробуждает
            И сонный глаз приоткрывает
            Смывая белень февраля
        `
    },
    {
        id: 3,
        ownerId: 1,
        date: '2022-05-05 09:59',
        title: 'Поработаем в перерывчике',
        text: `Ну вот и наступил рабочий перерыв в череде майских праздников.
            Теперь вы можете прочуствовать, как бы выглядела 3хдневная рабочая неделя! 
        `
    },
]

module.exports = demoContent