const demoContent = [
    {
        id: 1,
        ownerId: 1,
        date: '2022-04-01 12:33',
        title: 'Первоапрельская шутка',
        text: `1 апреля никому не верю`
    },
    {
        id: 2,
        ownerId: 1,
        date: '2022-04-17 19:15',
        title: 'Кому грозу в начале мая?',
        text: `Люблю грозу в начале мая
            Когда природа пробуждает
            И сонный глаз приоткрывает
            Смывая белень февраля
        `
    },
    {
        id: 3,
        ownerId: 3,
        date: '2022-01-01 00:01',
        title: 'С новым годом, друзья!',
        text: `Всех благ и здоровья =)`
    },
    {
        id: 4,
        ownerId: 5,
        date: '2022-03-07 19:32',
        title: 'Кто кто в теремочке живет ?',
        text: `Писец, таракашка, кошак и букашка.`
    },
    {
        id: 5,
        ownerId: 5,
        date: '2022-04-12 18:01',
        title: 'Работа, я пошел',
        text: `Пора домой, скорей домой...`
    },
]

module.exports = demoContent